{"organisation_key":"0930120f-3028-4cc0-b4d9-cece84386227","organisation_title":"OSU OREME","organisation_description":"L’Observatoire de Recherche Méditerranéen de l'Environnement (OSU OREME) se focalise sur sa capacité à mobiliser des moyens d’observation lourds et pérennes et des compétences scientifiques et techniques reconnues sur des aspects très divers de l’environnement physique, chimique et biologique méditerranéen. L’OREME tisse ses liens entre les communautés scientifiques - écologie, biodiversité, sciences de l’univers - afin qu’elles travaillent ensemble sur les signaux obtenus par des systèmes d’observation pérennes très différents mais complémentaires.\nL’un de ses principaux challenges réside donc dans sa capacité à récolter, intégrer et partager les données hétérogènes associées à ces disciplines et mettre en évidence des corrélations qui ne pouvaient l’être au préalable. À la clé de cette mise en relation des données : la découverte de signaux systématiques permettant de juger de l’effet du changement global et\/ou anthropique et d’en comprendre les mécanismes (aléa, vulnérabilité) dans ses effets environnementaux.\nLes missions de OREME sont : (i) soutenir à l’activité ou le développement d’observation systématique en science de l’univers et de l’environnement ; (ii) soutenir la construction de bases de données environnementales ouvertes, partagées, référencées au niveau international ; (iii) encourager la mutualisation des moyens analytiques (observation, expérimentation, modélisation) et des savoirs-faire ; (iv) constituer le relais local des réseaux nationaux d’observations, et un acteur fort des actions tournées vers la Méditerranée en environnement.","organisation_homepage":["https:\/\/oreme.org"],"organisation_datasets":[]}