{"organisation_key":"0d3422a3-d9fa-4dac-8921-3e03afc4c0a0","organisation_title":"CBGP (UMR INRA, Cirad, IRD, Montpellier SupAgro)","organisation_description":"Les recherches de l’unité sont centrées sur la biologie de populations et communautés d’organismes qu’il convient de gérer car ils représentent un enjeu majeur pour l’agronomie, les forêts, la santé humaine ou la conservation de la biodiversité. L’objectif du CBGP est de caractériser cette biodiversité, d’en comprendre la structure, et les facteurs qui la modifient, afin d’en prédire l’évolution sous la contrainte des changements globaux (changements climatiques, anthropisation du milieu). L’unité conduit ainsi une recherche de type académique sur des modèles d’intérêt en agriculture, en sciences forestières, en santé ou en biodiversité. Elle développe des concepts et outils dans les champs disciplinaires de la systématique, de la génétique et de l'écologie et est elle-même précurseur dans le développement de certaines approches, notamment en systématique (outils génériques d’identification taxonomique associés à des bases de données adossées à des analyses phylogénétiques) et en génétique des populations théorique (méthodes d’inférence statistique et développement des logiciels  associés). Les  résultats sont mis à la disposition des partenaires pour développer des outils de diagnostic, d’aide à la décision et\/ou pour définir des stratégies de gestion (lutte ou conservation). Cinq grands thèmes fédèrent les recherches conduites au sein de l’unité. Ces thèmatiques de recherche, appliquées aux modèles biologiques rongeurs, arthropodes et nématodes, permettent  de générer des connaissances au bénéfice de la gestion des bioagresseurs et des espèces menacées :\nCaractérisation de la biodiversité.\nBiologie des bioagresseurs et de leurs antagonistes.\nOrigine, évolution et conséquences des invasions biologiques.\nCaractérisation des réservoirs des maladies émergentes.\nCompréhension des règles d’assemblage des communautés.","organisation_homepage":["http:\/\/www1.montpellier.inra.fr\/CBGP\/"],"organisation_datasets":[{"dataset_key":"f7bec8f5-55a8-4dde-9b2e-571fef74bb23","dataset_title":"Tetranychus urticae collection records in a predator-prey system: Phytoseiulus persimilis (Acari: Phytoseiidae) and Tetranychus urticae (Acari: Tetranychidae)","dataset_endpoints":"http:\/\/ipt.gbif.fr\/archive.do?r=cbgp_urticae_coll"},{"dataset_key":"6a5bca76-9c9b-4962-acda-c02ddc2292dc","dataset_title":"Phytoseiulus persimilis literature occurrences in a predator-prey system: Phytoseiulus persimilis (Acari: Phytoseiidae) and Tetranychus urticae (Acari: Tetranychidae)","dataset_endpoints":"http:\/\/ipt.gbif.fr\/archive.do?r=cbgp_persimilis_litt"},{"dataset_key":"4367882e-714d-4268-a657-5dd7680eff15","dataset_title":"Phytoseiulus persimilis collection records in a predator-prey system: Phytoseiulus persimilis (Acari: Phytoseiidae) and Tetranychus urticae (Acari: Tetranychidae)","dataset_endpoints":"http:\/\/ipt.gbif.fr\/archive.do?r=cbgp_persimilis_coll"},{"dataset_key":"a9c0892e-0991-4c73-826d-8629cd71d95a","dataset_title":"Tetranychus urticae literature occurrences in a predator-prey system: Phytoseiulus persimilis (Acari: Phytoseiidae) and Tetranychus urticae (Acari: Tetranychidae)","dataset_endpoints":"http:\/\/ipt.gbif.fr\/archive.do?r=cbgp_urticae_litt"},{"dataset_key":"ac60a288-fcc9-43fe-a7d4-e732b748a981","dataset_title":"Spider Mites Collection of Jean Gutierrez","dataset_endpoints":"http:\/\/ipt.gbif.fr\/archive.do?r=spider_mites_collection_of_jean_gutierrez"}]}