{"organisation_key":"10b52165-656c-4d06-92c9-4fadb892934c","organisation_title":"Laboratoire EDB \"Evolution et Diversité Biologique\"","organisation_description":"Le laboratoire Évolution et Diversité Biologique cherche à comprendre les processus écologiques et évolutifs qui génèrent et maintiennent la diversité biologique des individus, des populations et des communautés.\nEn plaçant les interactions entre les organismes au coeur des recherches, les objectifs du laboratoire sont :\n\n   d’évaluer et de caractériser la biodiversité,\n   d’étudier les mécanismes de changement de biodiversité,\n   d’évaluer le rôle de la sélection dans les populations et la spéciation (processus évolutif par lequel les nouvelles espèces apparaissent).\n\nLes approches incluent l’écologie mathématique et statistique, l’évolution moléculaire, l’évolution des interactions durables, l’écologie comportementale ou l’évolution des caractères quantitatifs complexes. Les équipes utilisent les outils théoriques et moléculaires en connexion avec des données d’observation et d’expérimentation de terrain.\n\nLa biodiversité représente aujourd’hui un enjeu scientifique, sociétal, économique et politique considérable. Aussi, au-delà du coeur de ses activités en recherche fondamentale, le laboratoire s’investit dans le transfert de connaissances par l’enseignement universitaire, des actions de communications vers le grand public ainsi que des interactions avec les gestionnaires et les protecteurs de la biodiversité et des ressources biologiques, du développement durable ou de la santé publique.\n\nLe laboratoire est partenaire de la Génopole Toulouse Midi-Pyrénées et de la FR AIB « Agrobiosciences, Interactions Biodiversité » dont la finalité est de faire émerger une école de Biologie et Écologie Intégrative à Toulouse. Le terrain d’expérimentation privilégié par le laboratoire est la station d’écologie expérimentale de Moulis.","organisation_homepage":["http:\/\/www.edb.ups-tlse.fr"],"organisation_datasets":[{"dataset_key":"5a8aa2ad-261c-4f61-a98e-26dd752fe1c5","dataset_title":"Mosquitoes_of_French_Guiana","dataset_endpoints":"http:\/\/130.120.204.55:8080\/ipt\/archive.do?r=mosquitoes_of_french_guiana"},{"dataset_key":"3c9e2297-bf20-4827-928e-7c7eefd9432c","dataset_title":"Harvestmen of French Guiana","dataset_endpoints":"http:\/\/130.120.204.55:8080\/ipt\/archive.do?r=harvestmen_of_french_guiana"},{"dataset_key":"54f94614-67b6-4d51-bd17-495de067a357","dataset_title":"Spiders of French Guiana","dataset_endpoints":"http:\/\/130.120.204.55:8080\/ipt\/archive.do?r=edbase"}]}