{"organisation_key":"728e3362-3063-4a43-a6cf-71d61b50025b","organisation_title":"TOTAL","organisation_description":"TOTAL S.A., a French société anonyme (limited company) incorporated on March 28, 1924 is, together with its subsidiaries and affiliates, the world’s fourth largest publicly-traded integrated oil and gas company.\nWith operations in more than 130 countries, TOTAL is engaged in every sector of the oil and gas industry, including upstream (hydrocarbon exploration, development and production) and downstream (refining, petrochemicals, specialty chemicals, trading and shipping of crude oil and petroleum products and marketing). TOTAL is also involved in the renewable energies and power generation sectors. \nGiven its business, Total sometimes works in sensitive natural environments. We are aware of the stakes involved and have taken measures to ensure that biodiversity and ecosystems are taken into account in our\nprojects and operations. The inclusion of biodiversity in Total’s environmental management system was presented in 2005 in our biodiversity policy, which requires:\n• Applying the Mitigation Hierarchy, an approach\nto avoid, reduce, mitigate and, if necessary, compensate any loss in biodiversity. \n• Taking ecosystem sensitivity into account. \n• Managing biodiversity by integrating risks and impacts in our environmental management systems. \n• Reporting on biodiversity performance to stakeholders. \n• Working with local and international partners and our industry associations to improve knowledge of biodiversity. In 2016, Total pledged to contribute to the success of the United Nations’ Sustainable Development Goals (SDGs). We address the two SDGs that specifically concern biodiversity (SDGs 14 and 15) with an active policy to reduce the environmental footprint of our operations, paying particular attention to protected and sensitive areas. Given the complexity of the issues involved, Total has chosen to work with other organizations to drive advances in the area of biodiversity. One example is our cooperation with French business association Entreprises pour l’Environnement (EpE), which spearheaded the Act4nature initiative in 2018. The Aact4nature initiative gives Total an opportunity to reaffirm and broaden its approach to biodiversity through the a set of 10 collective and 6 company specific  public biodiversity commitments made alongside other signatories. \n\nIn particular Total, in partnership with specialized organizations, such as the UN Environment World Conservation Monitoring Centre, develops innovative tools and methods for the analysis and modeling of biodiversity data collected as part of its baseline studies and promotes their sharing with the scientific community.","organisation_homepage":["https:\/\/www.total.com"],"organisation_datasets":[{"dataset_key":"5dfd3144-25b0-4a1c-9df6-91b9cc231ccc","dataset_title":"Marine Mammal Observation - Total E&P Angola 2006-2011","dataset_endpoints":"http:\/\/ipt.gbif.fr\/archive.do?r=blocks17-32-33_ebs_2011_mmo"}]}