{"organisation_key":"96f1a0dc-22d6-443d-a47e-ddc6724c7719","organisation_title":"Centre d’Ecologie Fonctionnelle & Evolutive (CEFE)","organisation_description":"Le Centre d’Ecologie Fonctionnelle et Evolutive (CEFE, UMR 5175 du CNRS) a été créé en 1961. En 2017, l’UMR CEFE compte 5 tutelles - le CNRS, les Universités de Montpellier (UM et UPVM3), l’EPHE et l’IRD - et 2 partenaires, Montpellier Supagro et l’INRA. Ses thématiques scientifiques couvrent de larges champs du domaine de l’écologie (de l’écologie moléculaire à l’écologie des paysages en passant par l’écologie comportementale, l’évolution expérimentale avec de solides bases en génétique, l’écologie évolutive et l’écologie fonctionnelle), mais aussi des sciences humaines et sociales (géographie, ethnobiologie, philosophie). L’emphase est placée sur la compréhension du rôle des changements planétaires (changements climatiques et modifications d’usage des terres) sur la diversité et sa dynamique ainsi que sur le fonctionnement des organismes, populations, écosystèmes et paysages. \nŒuvrant sur une large gamme de niveaux de perception allant de la molécule au biome, une originalité du CEFE est de mener des approches interdisciplinaires et intégratives. L’action de l’homme sur les systèmes écologiques fournit une trame transversale à l’ensemble des programmes en vue de développer des scénarios d’évolution de la biodiversité et des écosystèmes à l’échelle séculaire (écologie prédictive). Une particularité du CEFE est d’ajouter une composante naturaliste le long de cet axe ; c’est en effet souvent d’un savoir naturaliste profondément enraciné dans nos programmes que naissent de nouvelles directions de recherche. Il peut s’agir aussi bien de l’observation de la pollinisation des orchidées que du rapport de sociétés humaines à des plantes alimentaires. Une conséquence assez naturelle est la création de collections d’organismes vivants (plantes au terrain d’expériences) ou morts, voire de tissus ou échantillons. En aval de questionnements fondamentaux, une fraction significative des recherches concernent des problématiques d’écologie de la conservation, du niveau populationnel ou niveau écosystème.","organisation_homepage":["http:\/\/www.cefe.cnrs.fr"],"organisation_datasets":[{"dataset_key":"d481ac84-37d2-418a-8b59-d82269a188a9","dataset_title":"ant-plant_symbioses","dataset_endpoints":"http:\/\/ipt.cefe.cnrs.fr:8080\/ipt\/archive.do?r=ant-plant_symbioses"}]}